export const Cats = [
    {
      id: 1,
      name: "همه",
      url: "#",
    },
    {
      id: 2,
      name: "اتاق گفتگو",
      url: "#",
    },
    {
      id: 3,
      name: "اخبار استخدامی",
      url: "#",
    },
    {
      id: 4,
      name: "استخدام بانک",
      url: "#",
    },
    {
      id: 5,
      name: "استخدام شهرها",
      url: "#",
    },
    {
      id: 6,
      name: "انتخاب مسیر شغلی",
      url: "#",
    },
    {
      id: 7,
      name: "وودن دور",
      url: "#",
    },
    {
      id: 8,
      name: "حقوق و دستمزد",
      url: "#",
    },
    {
      id: 9,
      name: "رزومه",
      url: "#",
    },
    {
      id: 10,
      name: "زندگی شغلی بهتر",
      url: "#",
    }

  ];